{
  "subtitle": "", 
  "description": "Es una serie de cursos que se enfocan en dos audiencias:\r\nNiñas de 7 a 12 años que deseean aprender sobre ciencias, código y robótica. \r\nMujeres de 18 años en adelante que desean aprender sobre tecnología en diferentes áreas y funciones.", 
  "language": "spa_MX", 
  "title": "Epicademy", 
  "primary_category": "56e674b380ef430bb6a68a1e01b00dea", 
  "created_at": "2015-09-03T18:14:35.721728+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-03T18:14:35.721942+00:00", 
  "_version": {
    "package_version": "1.4.2", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Hoy en día la tecnología está presente en nuestras vidas y está cambiando la forma en la que percibimos el mundo que nos rodea. Gracias a la creación de nuevas herramientas digitales y tecnológicas podemos generar, inventar las soluciones del presente y del futuro.\r\n\r\n¡Esta rama no es solo para geeks, es para todas las personas por lo que tiene que estar hecha por tod@s!\r\n\r\n**Aprende las bases de  programación**\r\n¿Qué es aprender a programar?\r\nUna computadora es una máquina con   extraordinarias capacidades (para realizar cálculos matemáticos, mostrar gráficos e imágenes, procesar y almacenar datos, etc.) pero incapaz de hacer nada por sí mismo  esa potencialidad está a la espera de que una persona (nosotros) le saque partido y, para ello lo único que hace falta es proporcionarle instrucciones a la máquina.\r\n\r\n**¿Por qué sirve?**\r\n¡PARA TODO!\r\nDebido a que las computadoras pueden contribuir en la casi todas las actividades que realiza el ser humano, y que la programación es lo que las hace funcionar , aprender a programar puede ser una habilidad muy importante para el futuro. Desde hacer un videojuego, controlar el tráfico y salvar una vida.\r\n\r\nAdemás, la programación fortalece el pensamiento lógico y creativo.  Imagina lo que pasaría si tu hij@ desde temprana edad supiera crear soluciones a los problemas que encuentre aprovechando la tecnología? Su imaginación y sus ideas nunca se limitarían. \r\n\r\nEpicademy ayuda a desarrollar todo su potencial enseñando a los niñas y a los niños a programar.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "4b9122520ba048449d73f440910eab64", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "epicademy", 
  "uuid": "0e63e6b576584850ae1748bf63d99ee4"
}