{
  "subtitle": "Somos la primera organización mexicana que inspira y educa a niñas y mujeres en laTecnología", 
  "description": "Somos la primera organización mexicana sin fines de lucro que desarrolla programas e iniciativas para educar e inspirar a mujeres y niñas en la tecnología. Las acercamos a un campo que es liderados en su mayoría por el género masculino.", 
  "language": "spa_es", 
  "title": "Acerca de Epic Queen", 
  "primary_category": "4efc88f07b0841f39c0ad6f829220cd1", 
  "created_at": "2015-06-09T08:00:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-09-03T01:19:13.395458+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Somos la primera organización mexicana sin fines de lucro que inspira y educa a niñas y mujeres como creadoras de Tecnología.\r\n\r\nActualmente el 98% de las empresas de base tecnológica están lideradas por niñas.\r\nPara el 2020 habrá 1.4 millones de trabajos en la tecnología y si no hacemos algo las mujeres estarán en desventaja.\r\n\r\nCreamos programas que educan a niñas y mujeres dentro del sector tecnológico en diferentes ramas y diferentes funciones.\r\n\r\nTenemos 3 programas: Epic Queen Chapter, Code Party y Epicademy.\r\n\r\n**Epic Queen Chapter** \r\nCon este programa hacemos visibles mensualmente a 3 mujeres que ya están en la tecnología para que se conviertan en modelos de rol a seguir.\r\n\r\n**Code Party**\r\nDurante 3 horas en un fin de semana niñas de 6 a 12 años se inspiran mediante ejercicios básicos de programación para convertirse en creadoras de tecnología en vez de consumidoras.\r\n\r\n**Epicademy**\r\nEpicademy es una serie de cursos que se enfocan en dos audiencias:\r\nniñas de 7 a 12 años que deseean aprender sobre ciencias, código y robótica. \r\nMujeres de 18 años en adelante que desean aprender sobre tecnología en diferentes áreas y funciones.\r\n\r\nNuestro modelo sostenible funciona por un red de voluntarios alrededor de diferentes ciudades alrededor del mundo, marcas patrocinadoras y cuotas de suscripción mensual, semanal o  por clase a nuestros talleres.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "8be49a6d7afe4a55ab246dff6b22d562", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "acerca", 
  "uuid": "17c4211da3144c62b25555d567009c7f"
}